 [
  {
  "zid": "1",
  "content": "我在书上看见了一种花叫白玉棠蔷薇，它是野蔷薇的变种花，它外形奇特。我喜爱这美丽各样的白玉棠蔷薇。\n\n白玉棠蔷薇的花是雪白如雪的。夏天，动物苏醒了，太阳明媚地照耀着大地，白玉棠蔷薇慢慢地舒展开了它那雪白的花瓣，灿烂地笑着。它那花瓣散发着清淡的香味，好像在十里外都会闻到呢！它的花瓣还是名贵的药材呢！\n\n白玉棠蔷薇的枝干是细长嫩绿的，它的枝干又细又长，一直插在泥土里，好像是蔷薇花的一根“魔法杖”。\n\n白玉棠蔷薇的叶子是多而浓密的，枝干下面是一簇簇浓密的叶子，叶子各式各样：有的像一个小月亮、有的像蝴蝶的翅膀、有的像一把小扇子……而且仔细一看，没有一片是一模一样的叶子。\n\n白玉棠蔷薇的果子是嫩小可爱的。白玉棠蔷薇的花掉落后，一个个可爱的小果子就“钻”了出来，那是蔷薇的小果实，是橙色的，十分可爱。\n\n我喜爱这美丽奇特的白玉棠蔷薇。",
  "title": "雪白的白玉棠蔷薇"
  },
  {
  "zid": "2",
  "content": "今天，老师让我们大家观察一盆十分美丽的植物——红掌花。\n\n你们知道它为什么叫红掌花吗？就让我给大家讲一讲吧，因为它的花朵像我们合拢的手掌，而且颜色是红色的。所以，它叫红掌花。\n\n红掌花的花瓣是椭圆形的，像蜻蜓的“停机场”。在花瓣上方立着一个长长地花蕊。花蕊是长得十分奇特，远远望去，它像一根狼牙棒，近看它又像一个仙人球。如果你去触摸它，你会感到一阵刺痛。花瓣下方还有几片叶子，那些叶子有大的，也有小的。它的叶片十分光滑像涂了一层厚厚的蜡似的。叶子长在长长的“吸管”上，那些“吸管”能够帮助花瓣和花蕊还有叶片吸收土里面的营养及水分。\n\n如果我家也有一盆美丽的红掌花就好了，我一定会好好照顾它的。\n\n我觉得红掌花可真美呀！我喜欢红掌花！",
  "title": "美丽的红掌花"
  },
  {
  "zid": "3",
  "content": "对菊花，我总有一种特别的感觉，喜欢它的味道，喜欢它的花瓣。\n\n今天早上我来到阳台观赏菊花，到了阳台，只闻菊花的香气扑鼻而来。啊！菊花好多呀！有大红色的、有菊黄色、还有白色的……大红色的菊花，花瓣又厚又多，层层叠叠。最外层的花瓣微微地伸展出来，像几只娇嫩的小手。整朵花看去像几只小手托着一个红气球。\n\n大朵菊黄色的菊花是龙须菊，它的花瓣嫩黄嫩黄的，边稍带着点卷儿，仿佛是理发师烫过的头发一样。还有盆球菊，它有两种颜色一种是黄色，另一种是白色的，黄色的菊花，朵朵花儿就像毛茸茸的鸡娃娃。白色菊花像一层层冰霜。\n\n欣赏着菊花，真是让人陶醉。",
  "title": "欣赏菊花"
  },
  {
  "zid": "4",
  "content": "千百年过去了，读着《孔雀东南飞》，仿佛还能看见美丽勤劳妇女工作的身影；还能看见面目深沉的婆婆责备媳妇的情形：还能看见软弱无能的府吏跪在床前哀求的表情；仿佛还能听见妇女与府吏别时的信誓旦旦。媒人来了，妇女为了爱情，为了誓言，毅然“揽裙拖丝屐，举身赴清池。”成就了一段惊天动地的爱情悲剧。\n\n美丽勤劳的妇女是谁？兰芝是也。一个愿意为爱情而牺牲的人，她与焦仲卿是真心相爱的。但因为焦母，自己的父母兄长，她走上了绝路。兰芝死去了，她的死不是一种逃避，而是一种解脱；她的死不是懦弱，而是刚强的另一种诠释。\n\n兰芝，死去千百年了，但她那对爱情的坚贞不移的精神却活到现在，播撒在神州的每一个角落，感动着每一个炎黄子孙。兰芝的死令人感到惋惜，但死或许是最好的办法，更能展现她对爱情的忠贞，对自我的解脱，而这也许就是她唯一的选择。\n\n既然兰芝之死是那么令人惋惜的，那兰芝之死又是谁的错呢？焦母？还是兰芝的父母兄长？这一直都是人们所众说纷纭的。千百年过去了，人们终于晓得：兰芝之死是由于那个时代腐朽的封建制度所造成的，也就是说兰芝不过是那时代的一件牺牲品，有更多的兰芝在我们所不知年代悄然成了牺牲品。而兰芝算是幸运与幸福的那个，至少在今天还有人记得她，记得当年可歌可泣的爱情，为她愤愤不平。而更多的牺牲品甚至还说不出名字。对此，我无奈地说：“那是一个末世，是一个人吃人的道德制度下的末世。”",
  "title": "兰芝之死——读《孔雀东南飞》有感"
  },
  {
  "zid": "5",
  "content": "一片树叶飘进来，落在你的手边，你嗅了嗅。“有点香，是樟树叶吗？春天来了，怎么还会有落叶？”你问，你知道你的窗外有一棵樟树。\n\n“其实，樟树是常青的，不过到春天的时候它也会逐渐用新叶替换上一年的老叶子……”我不知道你有没有听懂，你的脸上盛满着对我的羡慕和崇拜。\n\n油菜花开了吧，常听到蜂响。听说油菜花是鹅黄色是那种非常温柔的颜色。你摸摸……“我把你床头那只毛绒绒的小兔放在你手心，”知道了吗？这就是鹅黄色给人的感觉。“我笑了，因为你笑了，让你的笑是多么难得。\n\n“打开我的窗，让我看一看外面。”我答应着。其实，你的窗本来就开着。你于是做出了望的姿态。“外面有什么？”你问。“有油菜花。”“还有呢？”“有天，有云，有蝴蝶。”我不敢说“蓝天”、“白云”、“彩色的蝴蝶”，因为我没办法向你讲清楚蓝色是什么样子、白色是什么样子、彩色是什么样子。你显然不满意这种单调的答案，喉咙咕噜一下，咽回了想说的话，刚才晴朗的脸又暗了下来。\n\n我能为你做些什么？\n\n有一天，我高兴地给你送来一串风铃。我告诉你，这是一串紫色的风铃，紫色是很神秘的颜色，像梦一般。我还对你说，风铃可以让你触摸窗外世界的脉搏搏，紫色可以装饰你的梦。可是，你忽然大哭起来，瘦削的肩膊剧烈的抽动着，“我的梦一片漆黑，全是恶梦！”我落荒而逃，像一个想帮人开窗却打坡了玻璃的孩子。\n\n听说你变得快乐了，我高兴地去看你。你正在读一道盲文诗。“我进学校了，我能看书了！”你一脸的灿烂，你已经把风铃挂到窗上，徐风拂来，风铃奏着轻灵的音乐。\n\n再一次去看你，已是夏天。小楼里凉风习习，你不再留童话公主般的长发了，而是梳成利落的马尾，风铃在窗边跳着舞蹈，音乐弥漫。你没有说话，抿着嘴，递给我一张字条，看一看，我的窗外是什么“，你还是补充了一句。我低头阅读：\n\n如果可以/我要变成天空中的一抹云彩/我把风捎给小窗/让风铃为你歌唱/如果可以/我要变成蔚蓝大海中的一条小鱼/我把海浪推向沙滩/让沙难变成诗行/……\n\n我的眼里噙满泪水，你的窗户你已经自己打开。”真美！“我第一次不是安慰而是羡慕地看着你，”真的很美，你用心看到的比许多人用眼看到的世界更美。”",
  "title": "谁能打开你的窗"
  },
  {
  "zid": "6",
  "content": "家风，简单地讲就是：一个家庭或家族的传统风尚。说起我的家风，那只能用四个字来形容了------勤俭节约。古人云：一粥一饭，当思来之不易；半丝半缕，恒念物为维艰。这句话到了我们家，可成了家里的口头禅。以下就是我们家的“勤俭节约排行榜”\n\n第一名：爸爸\n\n说到最节约，最勤俭的“冠军”人士，非爸爸莫属了。这怎么回事儿呢，身为工程师的爸爸，怎么可能是“冠军”呢，是不是哪里搞错了？不，并没有搞错，正是如此，记得上周，爸爸去买菜，买了什么呢？洋葱，鸡蛋，黄瓜之类普普通通的蔬菜。谁知，爸爸却为了节约一点小钱，买了些“伪劣产品”洋葱：烂洋葱；鸡蛋：臭鸡蛋；黄瓜：苦黄瓜……结果呢，可想而知，遭到了我们严厉的批评，所谓的“冠军”仅此而已？不，你错了，大错特错，都说是冠军了，当然还有更厉害的啦！时光仿佛又回到了那年秋天，我感冒了，刚开始大家都没有再意，可后来，我传给了弟弟；弟弟传给了妈妈；妈妈又传给了爸爸。就这样，我们全家都得了感冒，感冒怎么办？当然是买药哩，说买就买，爸爸又出场了，找了一家又一家的店，买了一瓶又一瓶价格低廉的药。完事儿修工，回了家，我们一同服用了药水，那味道，又酸又咸，感觉怪怪的。晚上，我只感觉肚子胀胀的，过了一会儿，那不争气的肚子彻底“泄了气”，不行了，上WC。我急匆匆的跑到了厕所，可原本寂静的厕所，如今却变得“人头攒动”。弟弟，妈妈，爸爸都在，而我们则不由分说地将这一“恶行”算在了爸爸头上。\n\n第二名：奶奶\n\n依稀记得那年夏天，骄阳似火，世界仿佛都在慢慢融化，连知了都在树上叫着，好像在说“好热呀，实在是太热了！”家家户户都打着空调，享受着这“天伦之乐”。而我们家呢，却什么也不开，这一切的一切，都得追溯到奶奶的“唠叨”：“开什么空调呀，有那么热吗，不要学别人，他们不懂节约！要省，省，再省。”说着，便把我们拉到了一棵大树下，“还是吹自然风舒服些！”我们几个到还熬得住，可却难为了弟弟，瞧，只见弟弟的脸立马成了“猴子的屁股”。汗水浸透了他的衣衫，他挥汗如雨，没过一会儿，弟弟就忍不住了，嗷嗷大哭起来……哎，这就是我的奶奶。\n\n第三名：妈妈\n\n也不知是什么原因，兴许是受了奶奶和爸爸的“熏陶”，或是天生的缘故，妈妈也“变”了，就说昨天吧，凌晨五点多，只听外面乒呤乓啷，声音一阵一阵的。没过多久，便把正在睡梦中的我给惊醒了，我“愤怒”地“冲”出门外。只听“扑通”一声，我摔了一跤。怎么回事儿呢，都怪我那个勤俭的妈妈，在拖地呢，瞧，拖布掉了，就用抹布代替。今天这儿不是没水吗，哪来的水呢？不问不知道，一问吓一跳。用的居然是井水！哎呦，我的老娘啊，你可真节约啊，连拖布都“买不起”啦，我真是太佩服你了！\n\n我家的家风：勤俭节约、省吃俭用、艰苦朴素。而“一粥一饭，当思来之不易；半丝半缕，恒念物为维艰。”将成为我的座右铭，伴我左右！",
  "title": "我的家风故事"
  },  {
  "zid": "7",
  "content": "长期以来，我们往往更注重“鞭打快牛”，追求好上加好，容易忽视“鞭打慢牛”，促使迎头赶上。对待优者，过于苛刻，对于差者，过于宽容。实际上，优者，更需要宽容。\n\n俗语云：“智者千虑必有一失，愚者千虑必有一得。”健康的社会评价心理、科学的评价体系，是建立公平、公正社会的基本保障之一。对于个体而言，关系到个人前途命运；对于单位和组织而言，关系群体的生存发展，对于国家而言，关乎国运兴衰。\n\n今天的中国，升腾着伟大的梦想。这需要各领域涌现出一大批敢于担责，勇于创造的“能臣”和“干将”来支撑。行业发展的引领者、区域发展的带动者，无疑是助推中国经济社会发展的“快牛”，对于他们，应该给予更加科学社会评价和激励，以激发和带动全社会、多领域更多的人，想事干事、创新创造，让中国加速向梦想航行。\n\n对于混在一些重要领域、行业和单位的庸官、懒官，特别是主要负责人，其无能力、不作为、不担责，所形成的庸政、懒政，给国家和社会带来的危害难以估量，甚至令人发指，超过一些有为但有过的官员。这里指的是谁，你们自己清楚，请自觉对号入座。对于这样“慢牛”、“懒牛”、“害牛”，决不能仅仅因为一些浮闪的表象成绩而给予过高评价，而应该看成绩背后的本质和基础，务实评价，严加处置。\n\n环视中国社会发展，改革开放30多年来，经济持续增速发展，近年来经济增速有所减缓，但在全球范围，依然保持相对较高增速发展。国际国内一些舆论就因此看衰中国经济，对中国给予不客观的评价。在中国民主政治、人权、民生、环保等事业不断进步中，国际国内一些舆论对此视而不见、听而不闻，而对于一些欠发达国家和地区在民主、人权等方面改善，舆论却大加赞美。这无疑也是一种不科学的认知。\n\n作为领导者，当我们“鞭打快牛”时，更应该关注更多的“慢牛”，适当的时候，也应该抽打几下；作为舆论的关注者，当我们从“鸡蛋里挑骨头”看待优秀者的时候，应该把更多的目光聚焦在后进者那里，给予必要审视；作为社会的一分子，当我们学会用宽容的心理，容纳“快牛”之“慢”，我们就更懂得如何让“慢牛”变“快”。\n\n如此，国家将更美好。",
  "title": "语文和国家密不可分的关联"
  },  {
  "zid": "8",
  "content": "“有话则长，无话则短”，这句话倒是惯常听到的，再熟悉不过了，拜高考所赐，又知道了原来还有“有话则短，无话则长”的说法。初听，甚是蹊跷，有话才能长，无话自然短，怎么反是有话须短，无话却长了呢？今年江苏高考的作文题目也够绕口的，话说难道是位钟情哲学的老师出的题目么？哈哈，纯属逗乐！笑过之后，我仔细琢磨这题目，忽有所悟，“有话则短，无话则长”，看似逻辑混乱，实则是听着新鲜，嚼着有理的一句话啊！\n\n不论其他，暂且说说会议的那些事儿吧！倘若你已入职，一定会有为会议抓狂的时刻。\n\n我时常纳闷，真的有那么多会议要开吗？每个单位，大事小事儿，总是有点事的，所以，开会不可避免，这点我是赞同的。但是，真的需要那么多的会才能落实上级的精神才能安排妥单位的工作吗？这一点，我持保留态度。据我观察，有的会基本无事，有的会可以压缩。开会的若干时间，真正有效的，实际少得可怜。\n\n倘若领导肯做到“有话则长，无话则短”，我们做下属的是要拍掌欢呼的。因为有“无话则短”的铺垫，所以，“有话则长”的时刻，我们自当维护遵守恪尽本分。如此，领导群众互尊互谅，彼此工作生活两不误。更重要的，长此以往，我们便知道开会是真正有事，于是，记得竖起耳朵听清楚，事后也能及时把工作做到位。反之，有较多的泡沫会议掺杂其间，让人心生厌腻，虚度光阴，互相损耗的同时，是有极大可能误了会议中本来重要的事的——太多的会议是会催生参会者的惰性和随意性的。这真是一本再明白不过的账目，聪明如领导，\n\n我想，只要肯稍微理一理，肯稍微放一放的人，都是可以做到的。\n\n其实，最难做的应该还是“有话则短，无话则长”吧！那么长的会，都在做什么呢？我也曾注意观察过。一场会议，参与者众多。遇到重大活动，那就更是走马灯似的，你方唱罢我登台。倘若发言者均有事，也是应该的。只是，似乎是会前沟通不够，发言会有很多交叉现象，重复的发言在漫长的等待中确实是很让人腻味的，但在发言者看来，他们也许是在重复以引起大家的重视。这是双方的视角不一，所以有不同的感受吗？适当的重复是可以的，但泛滥成灾的重复，除了让人心生不悦，似乎并不能促使人把工作做得更好。我以为，尽管“有话”，但别人已经说了，那就不必重复，这就是“有话则短”了。这样的“有话则短”，我们做下属的也是喜欢的。一个领导的魅力，不会因为他的话多而增色，亦不会因为他的话少而失色，我想，倘若总是在恰当的时候说恰到好处的话，这样的领导一定是万众瞩目大放异彩的！\n\n如果说“有话则短”是一种智慧，那么，“无话则长”则是一种勇气和担当。一个问题，众人三缄其口不发一言，或是出于谨慎，或是出于其他，这个“无话”的时刻，是需要一些响亮的声音打破沉寂的。倘若，一团沉默，从上到下，问题还是问题，不免让人失望。一个让人心生敬意的领导不在于他的威严，有的时候，只是某一个瞬间，他可以在沉默的时刻发出自己的声音，正直的，真诚的，这样的“声音”再长，我们也是欢喜的。这姑且看做“无话则长”吧！\n\n其实，话长话短，并不矛盾，长则长，短则短，总要根据需要来定。只要符合精简高效的原则，长，或是短，都是让人心悦诚服的事儿。开会如此，其他的事儿何尝不是？话长话短中，是高效的行事方式，是智者的适当沉默，是勇者的敢于担当！",
  "title": "话长话短"
  },
  {
  "zid": "9",
  "content": "妈妈：\n\n你送我到学校门口，我顺着人流走进考场，没有回望，我能够想象你眼神里复杂的情绪，我想我还是走得淡定一点吧。\n\n可是眼前的漫画却让我思绪翻滚。\n\n一个孩子第一次考试100分，脸上一个吻印，第二次考了98分，脸上一个掌痕；另一个孩子第一次考试55分，脸上一个掌痕，第二次考试61分，脸上一个吻印。\n\n我想的是，第三次呢？第四次呢？只要分数有波动，孩子的待遇就有波动。按通常意义，第一个小孩是优生吧，第二个算是很普通的学生吧，可是全都生活在被分数控制的世界里，悲喜交替，无处可逃。\n\n我有些不安，妈妈，那个对孩子又打又亲的人是谁呢？她可能是你吗？她正是你对吧？求学十二年，你没少亲我，也没少骂我，有时甚至“啪啪啪”！你引用我老师的话说我“要成为优质的做题机器”，可是我的老师总会接着说“更要成为优质的人”啊。\n\n可是妈妈，你似乎简单了些，在陪伴我的路上，你的眼里似乎只有我的分数了，仿佛那就是我整个人的价值体现。是的我从小就会读书，就会考试，就是你昂首挺立笑傲江湖的“资本”；是的我知道好成绩的意义，它会让我更受宠爱和欣赏，它会让你更有成就和尊严，它会改写我们家的处境和命运，它会让我更便捷地获得人世间物质和精神的享受……诸如此类。可是长大后目睹你因此而生的悲喜，我常常觉得是那么遥远。你呢？你有没有发现我越来越长的睫毛下，有更多的委屈？有没有发现我越走越快的脚步里，有更多的趔趄？你可知道，我会夜半，无言独上西楼，看月色如钩？你可知道，我会断鸿声里，栏杆拍遍，叹“无人会，登临意”？有时候竟至怒发冲冠，仰天长啸？甚或“长太息兮以掩涕兮，哀民生之多艰”？\n\n你一直告诉我你爱我如命，所以我听话，我听你的话，不问他事，不贪享乐，不玩手机，不打排球，不弹我好的吉他，不看我爱的武侠……我力求考得高一点再高一点，可是卷面有难有易，精神有奋有颓，也有失误比别人考得低的时候，还有命运捉弄人的时候。记得初二下学期期中考数学，120分我考了86分，回家后告诉你你脸色立变，不只是你，我爸他让我跪下思过，我不跪他一个巴掌甩过来，我一下趴到地上，那夜我跪了两个小时，可是第二天老师告诉你说少加了我30分，加上我还是全年级第一，回到家你一把搂过我亲了又亲，可是我的小小的心冰冰凉凉。妈妈，我无法承受，这是我生命中无法承受之重，你知道吗？\n\n我曾试着与你们沟通可是无效，我羡慕我的同桌李某某，他成绩平平可是说起父母却眉飞色舞，我更羡慕那些书里知道的大师和他们的孩子。鲁迅让他的儿子周海婴“完全的解放”，“顺其自然，极力不多给他打击，甚或不拂逆他的喜爱”；梁启超对他的女儿说“未能立进大学有什么要紧”说“天下事尽自己力量去做便是天下第一等人物”；梁培宽追忆父亲梁漱溟时说父亲的教育是“信任且开放式的”，有一次他考了59分，他拿着补考通知书给父亲看，父亲只一眼就还给儿子，那意思是“自己的事情自己负责”……这些小孩受了信任与激励，后来都有了出息。妈妈，你可知道我羡慕他们？\n\n三个月前，百日誓师之后，一天下午放学，学校广播里传来朴树的歌：“当你仍然还在幻想/你的明天，它会好吗？还是更烂/对我而言，是另一天/我曾经毁了我的一切，只想永远地离开/我曾经堕入无边黑暗，想挣扎无法自拔/我曾经像你像他像那野草野花/绝望着渴望着，也哭也笑也平凡着……”我越走越慢，走到校门口突然泪奔，那天我索性在湖边哭得昏天黑地像一个英雄，哭完我安静地回到教室晚自习。妈妈，这是你不知道的。\n\n有人抨击当代中国教育，说是天才教育，而所谓天才教育结果多半不是把一个普通资质的人培养成了天才，而是把他扭曲成了高不成低不就的畸形儿。我自问我尚不是畸形儿，妈妈，我为此感到庆幸，可是令我不安的是，我一样被卷在了这样的教育里了，我不知道的是我的明天，它会好吗？我们的明天，它会好吗？\n\n妈妈，我仍然愿意考一个高一点的分数，用它来回报你。不过，明天之后，不管我考了多少分，你和爸爸都能高高兴兴地庆祝我高中毕业了，好吗？\n\n您永远的女儿：～\n\n2016年6月7日于考场",
  "title": "写给妈妈的一封信"
  },
  {
  "zid": "10",
  "content": "当生命的声音被市井喧嚣淹没，我们已逐渐失去了捕捉美景的欣赏力。在社会大机器的无情打磨下，我们内心最柔软的部分被粗糙地打磨，进而，用来捕捉美景的双眼被甚嚣尘上遮蔽。因此，这个浮躁的时代更加需要小刘般用真情捕捉美景的细致之人，我们由此可以在他的带领下品味世界的万种风情。\n\n巴赫金曾如是感慨道：“这是一个众声喧哗的时代。”没错，因为喧哗，所以茫然；因为茫然，所以麻木。日趋麻木的灵魂对近在眼前的美景熟视无睹，更何况遥远天际的美景盛宴？我们不奢求走遍千山万水，只求不丧失那心中最原始的对美的捕捉。\n\n可令人恐惧的是，当下，无数人正在迷茫中坠入深渊。幸好，小刘的出现不仅救赎了正在堕落的麻木者，也唤醒了全社会对美的用心探索——这种平凡却伟大的善行难道不更具有风采吗？\n\n名校毕业，收入颇丰的梭罗在看破浮华后毅然选择放下一切，隐居于市井喧嚣中探寻美景。于是，一位富有哲思的诗人在他家乡的瓦尔登湖畔修建陋室，迸发着前所未有的思维火花。在那个没有相机、没有博客的世界里，他无法将美景与其他人分享，就与自我进行着灵魂对话，在“把观察四季当作职业”的美好日子里，感受着四季别样的风情。梭罗，一位诗意栖居的哲人、诗人，用双眼认真捕捉被人忽略的四季变幻，在静静观察中丰富灵魂，用丰盈的心品味着最本真的自然。\n\n当看到“背包客”谷岳背上行囊穿越美洲的快乐惬意时，我向往着如他般的灵魂自由。为了捕捉生活中真正的美景，他敢于放下高薪工作，与友人载满梦想走向北方。美景，是从北极到中美洲一路向南的物换星移，更是其在旅途中经历的酸甜苦辣。他们用双脚丈量世界的广度，用透明的心灵记录下旅行中的种种体验，带领我们走向生活的本质。\n\n缪尔有言：“我发现，走向世界就是走近内心。”当我们真正地用敏锐的双眼捕捉美景时，会发觉在对世界的品味中多了一份孩子般的惊奇。这惊奇，是川端康成偶然间发现“凌晨四点，看海棠花未眠”的闲情；更是刘海粟于平凡之中“看云卷云舒，听花开花落”的淡然。总之，我们要如小刘般以双眼用心打量世界，去捕捉那近在咫尺却被忽略的极致美景。唯有此，世界才会向我们敞开大门，张开温暖的怀抱。\n\n用双眼捕捉美景，用心灵品味世界！",
  "title": "捕捉美景,品味世界"
  },
  {
  "zid": "11",
  "content": "小李，徜徉于生命科学的海洋，跻身于国际学术前沿，让人敬仰；小刘，流连于自然山水间，定格于时间的美景，惹人心动；而老王，也许没有小李的聪慧敏思，也没有小刘的超脱风流，但他却能在看似卑微的工作中，变普通技术为完美艺术，走出了一条从职高生到焊接大师的“大国工匠”之路。我以为，这样的老王最具风采！\n\n回望上下五千年，能够在历史的画卷中留下一笔的，要么是王侯将相，要么是文人墨客——似乎，他们把历史装点得生龙活虎，一出出跌宕起伏的舞台剧好像天天都在上演。然而，掩卷而思，我们很容易发现，这些金戈铁马的英雄故事并不是生活的常态；我们也很容易发现，普天之下，芸芸众生的故事从来都很少惹人关注，因为他们太过平凡，平凡如微风般在历史的天空轻轻拂过，仿佛什么都没有留下。殊不知，正是这些平凡人，用他们的智慧，在社会的各个角落辛勤工作着，在点滴积累的经验中迸发出虽小但也足够亮眼的火花——而他们，在我眼里，本该是最具风采的！\n\n正如老王，也许，他们就是我们身边一位再普通不过的邻居、朋友，亦或路人；也许，他们正日出而作，日入而息，日复一日，年复一年，最后也默默无闻。是的，也许，历史的天空不会留下他们的任何痕迹，但是他们已然飞过！但是，正是这样一些“沉默的大多数”，正是这些低头俯首的“孺子牛”，他们出于对生活以及工作的热爱和责任，随着时间的流逝，他们也能够化腐朽为神奇！一如爱岗敬业的老王，在荆棘丛生的环境里，他竟然走出一条从职高生到焊接大师的“大国工匠”之路，我以为，这样的老王，当然最具风采！\n\n诚然，平凡的人能走出一条不平凡的路，是最令人动容是最具风采的。因为，这样的人往往位居社会的底层，他们尝遍生活的酸甜苦辣，他们关注生活的柴米油盐——那是生活最原始的味道，虽然他们没有那些高高在上之人的光鲜与荣耀，但他们往往对生命更加执着。那些看似枯燥乏味的工作，对于他们来说，那就是自己的全部世界，是自己倾之以全部心血的杰作，于是，坚守的汗水凝聚成光彩夺目的明珠——平凡的事，因为他们不平凡的坚守，闪耀出夺人眼球的风采。\n\n在这个平凡的世界，平凡的你我也许没有耀眼的外表，没有超乎寻常的智慧，也没有纵情山水的情怀，但这并不代表所有的风采会随之远去，因为，平凡之人也能在坚守与执着中迎来不平凡的未来。\n\n其实，我们每个人都是平凡的，但是，平凡的人，可以有不平凡的坚守。我们仿佛一只只平凡的蜗牛，背负生命之重，凭着那一点属于自己的执念，缓慢地爬行。请相信，只要我们坚持自己的信念，等到某一天，再回首，回望那条湿湿的生命的轨迹，那里有我们和老王一样的不平凡的风采……",
  "title": "平凡的人,不平凡的坚守"
  },
  {
  "zid": "12",
  "content": "自孔孟以来，我们的阅读方式、欣赏模式大致便是“知人论世”。我们大多认定“文如其人”，这是有道理的，但并不全面。如是我言，逢文先勿论人品，且以作品论英雄。\n\n我们很容易理解“言为心声”，也即作品反映其人品。所谓“郁结乎心而发乎声”，作品本身定然有着作者个人人品的渗透。引美学家蒋勋之言：“杜甫的‘朱门酒肉臭，路有冻死骨’，之所以成为千古绝句，我认为不是诗歌上的技巧，而是诗人心灵上动人的东西。同样是一堆白骨，很多人走过去了，却没有看见”。试想，若是杜甫没有忧国忧民之心，又何来发自肺腑之言?伟大的心灵，投影在文学上，依然是伟大的作品，是高尚的品性。\n\n然而这并不是说高尚作品背后一定是脱俗之人。我们从小读莎士比亚的《威尼斯商人》，读犹太人斤斤计较、视财如命的险恶心肠，末了明白人不能为金钱奴役，要追求人性上、人品上的美与良善——但事实上呢?莎士比亚成名后的岁月一直为钱财奔波。他敛钱如命，甚至发放高利贷敛资，更因一家人无法如期还清财物而气急败坏、对簿公堂。这时候我们再看元好问的“文章宁复见为人”，便显得格外讽刺而引人深思了：高雅的作品并不能看出写就它的笔杆人品如何。如此，你又怎能像孔夫子一样操琴无数、推演其人为文王;又怎能像孟夫子一样“知其人、论其世”呢?\n\n既然作品的格调趣味与作者人品未必挂钩，那又何必纠结其人品如何?人类的文明本身就是宽容的，它看重作品本身。所谓“文以载道”，作品之“道”，为其根本。我们不妨说，如果一部作品传递了人品的真、善、美，读之令人动容、发人深省，那它就已经达到了“作品”所应达到的目的，至于作者本人如何——你无法从作品中推知的情况是可能发生的——并不在对作品的考虑范围之内。作者或许依靠作品而不朽，但文学史最终告诉我们，它保存的，是“不朽的作品”，不是“不朽的文人”。\n\n所以我认为，面对作品时，要且以作品论英雄。我们固然尊敬杜工部的情怀并愿意将其内化为修养，但我们也能从《威尼斯商人》中汲取正义忠诚的不竭力量。作者终将逝去，其人品也会销蚀不见;但一旦其作品高雅，便足以光照千古、惠泽古今。作为重，道为重，人品须臾如苍狗，应以作品论英雄!",
  "title": "且以作品论英雄"
  },
  {
  "zid": "13",
  "content": "现代刑侦理论中总有凭笔迹辨人一说，因为一个人再怎么隐藏、伪装，流在骨中的血脉是不变的，而笔迹如是，文章亦如此，于书山稗海中沉潜含玩，钩沉觉隐，一旦发而为文，纵有千万般隐匿修饰，字里行间总是风流个性，不可抑勒。\n\n普鲁斯特早年时发表过一些小说与评论，纵然与举世闻名《追忆》一文相差颇多，不论从语气还是行文方式都有不同，但若仔细品味，他那对于细微事物的把握自始至终都融在了文章的骨子里。“气味与滋味却会在形销之后长期存在”，它们“以几乎无从辨别的蛛丝马迹坚强不屈地撑起回忆的巨厦”。他的风格就如同他的气味，别人模仿不来，他也去除不了，无论是什么内容，挥之不去的总是“似曾相识燕归来”之感。\n\n所以，不论是作家还是平凡人，一旦拿着笔写下字，就相当于把自己的思维、人格的一部分展现出来，而历史洪流可以湮没人的生理性存在，却永远无法改变人的思想存在，那么文字便是传递思考与精神的最好载体，即使手稿丢失，复本重印，一个人留在文章中深层次的精华却会在时间的积淀下长盛不衰。哪怕他故意戏弄人世，隐藏自我，句式可以转换，语气可能颠覆，但文字中埋藏的个性和独有的特点总会在不经意间表露出来，值得我们玩味深思。或许我们可以这样想，大师大多在时间上离我们遥远，如果没有这些可以彰显其风骨的经典之作，他们又怎能令我们无端钦慕?“似曾相识”的绝不只是表达方式，而包括一个人的血的烙印、思想的高度、思考的方式及其独特的“掌纹”。\n\n就像伍尔芙自然流露的女权主义思想，哪怕在《墙上的斑点》中也略有体现，而古斯塔夫·福楼丁的细致与抑郁即使在这样明快的“我注定了要做诗歌风琴的手摇柄，而你要为你爱的生活而生”一阙情诗中都能流露，更不必说大先生的战斗、批判与血性。艾略特的哲学思考与反省，“山的那边，雷声轰鸣”。就算是当年法国一位着名批评家模仿意识流大师乔伊斯的笔法挑战意识流小说，大众仍能从一个个细微之处看出他的独有风格。毕竟，“似曾相识”不只是普通的一个词语，它能让人们循着气味，找到当年给你以震撼的那只燕来，无论它是否回归，熟悉之感早已汇入骨血，化为纯酿，让你在作品中沉醉入迷。\n\n纪伯伦曾写道：“死亡改变的只是覆盖在我们脸上的面具，农夫依然是农夫，林居者依旧是林居者，而将歌声溶入微风中的人，他依然会对着运转的星球歌唱。”作品中深层思考就如同那个歌唱微风的人，无论面具怎么多样，你仍然可以看见那最本质的东西，毕竟“似曾相识燕归来”。",
  "title": "似曾相识燕归来"
  },
  {
  "zid": "14",
  "content": "当黎明的第一缕曙光微微洒向大地时，多少黑暗中的青年因为它的出现，而放射出了人生的耀眼之光。\n\n朝霞给了一位青年巨大的文学魅力。一次，屠格涅夫在无意中看到了一篇精彩的文章，而经他打听，这只是位无名小辈，没有什么好作品。然而，屠格涅夫始终不放弃，在找到了作者的姑母后，对她说：“你的侄儿是一位奇才，相信他一定能够在文坛上创出一番辉煌，请他一定要继续创作。”这位青年，没想到自己落魄时，无奈地信笔涂鸦竟得到了大作家的赏识。从此，他便走上了创作之路，他便是后来享誉世界的列夫·托尔斯泰。?\n\n欣赏者心中有朝霞，有灿烂的阳光。如果没有屠格涅夫的欣赏和成人之美，世上就少了一位颇具盛名的思想家，少了一些颇具意义的书籍，少了许多忠实的读者。台湾作家林清玄也有这样的经历。有一次，在他感叹人情世态时，随手写了一句：”小偷，他们的思维是如此谨慎，手脚是如此灵活，像这样的人，做世间的任何一件事，都能成就一番事业，为什么要走上不归路呢?“也正是这句话，启发了一位青年小偷糊涂的心灵，一改以往的恶习，现在成了台湾几家连锁店的老板，生意做得红火、兴旺。当他谈及创业之初的经历时，激动得说：”我的一切，都是林先生赐予我的。“?\n\n培根说过：”欣赏者心中有朝霞，有露珠和常年盛开的花朵;漠视者冰结心城，海水枯竭，丛山荒芜。“欣赏是一种给予，一种馨香，一种沟通与理解，一种信任与祝福……?\n\n人们在渴盼阳光的同时已赋予了许多人生命的色彩与活力，欣赏者心中有朝霞，阳光赠予了朝霞活力。阳光，希望之光!生命之光!让我们在阳光的陪伴下，创造出一片属于自己的蓝天，奏出人生的最强音。",
  "title": "阳光·朝霞·欣赏者的眼光"
  },
  {
  "zid": "15",
  "content": "去年是父亲七十寿辰。在我们乡下有逢十必大肆操办的习俗，何况父亲还有我这样一个略有点儿“名声”和“出息”的儿子。\n\n父亲有三个孩子：大哥、姐姐和我。大哥交游广阔，朋友多，强烈要求大办。姐姐也认为可以回收一些“份子钱”。父亲爱热闹，又是他的寿辰，自不必说。母亲支持由大哥来操办。\n\n我对乡下的这种“人情南北”深恶痛绝。小时候因为不绝于缕的“红白喜事”，我多少个风雨交加的夜里陪着母亲挨家挨户去借个三十、五十块钱，只为第二天哪一个不知拐了几道弯的亲戚或者一两年也难得互相串回门的邻居家谁过生日，或者还有其它什么名目繁多的“喜期”。母亲之所以带上我，是因为我小学成绩超好，带上我借钱成功的概率会要大增。\n\n我知道当今的乡下每家每户每一年的收入并不多，大肆操办酒席的结果是，城里人的烟、酒那一些非健康产品卖得很好，而农村许多低收入家庭苦不堪言，却碍于面子泥足深陷不能自拔，索性破罐破摔干脆攀比到底，这种农民思想恶性循环，导致大操大办铺张浪费的不良风气在农村愈演愈烈。\n\n我始终执着地认为，天下熙熙七十多亿人，一生中能真正交往好七个人都已很奢侈，不需要跟那么多无关紧要的人在生活中必须有交集，那都是浪费时间和生命的。因此我不但不赞成，而且坚决抵制大办父亲的寿辰，而是建议他和母亲外去旅游，一应费用我来承担。我表态不管作为一个社会的人还是出于我的本心，我都不会支持操办，如果他们非要大办，我届时连回去都不会回去。\n\n父亲对我的态度很失望。他早就放出风去我会给他捧场唱七天七夜花鼓戏。我说唱花鼓戏也不是不可以，可是整天无所事事游手好闲的你可以唱七天，那么那些比你勤劳、比你辛苦的乡里乡亲他们过生日时是不是要唱上十天十夜，否则他们的儿女如何自处?在任何时候，我们不要一味想着自己去表现什么炫耀什么，而是我们自己付出了什么，我们应不应该得到相应的尊重，是不是符合一个社会公平的法则?\n\n大哥一家辩不过我，春节还没过完就负气早早去了省城的家。父亲心有不甘，发动母亲、姐姐、姨父、叔叔等许多人来做我的思想工作，我坚硬地表态“不办”。在我离家前的那个夜晚，父亲幽幽地说“难道以你一个人的能力就可以扭转这股社会风气?”我说：“能不能扭转那不是我能决定的，但我至少可以从自己做起。我不下地狱，谁下地狱呢?”当时的我颇为自己内心的正义感和对父斗争的胜利而骄傲。\n\n那个夜晚，我躺在床上想着父亲三岁丧父、七岁丧母的大半生不受人待见的人生坎坷经历，以及他“就办这一次吧”的近乎恳求，我情感的天平开始倾斜，一夜无眠，内心甚至有些自责。第二天清早离家上车前，我对父亲说，你的寿辰爱办就办吧，我不可能大张旗鼓支持你，但也不抵制了，那一天不管有多忙，我都会赶回来给你祝寿的。",
  "title": "坚硬的柔软"
  },
  {
  "zid": "16",
  "content": "夏雨初霁，于校内一棵不知名的老树上，拾得一只蝉蜕，很好的中药。\n\n一颗露水滚落。就着千千万万露水的光芒，我看清了这只晶莹剔透的蝉蜕，这是一间寂寞的空屋，惹人怀想蝉那令人敬佩的、生命的智慧。\n\n如同大自然一样，智慧也有其自身的景象。智慧即是一间寂寞空屋，不盘花簇锦亦不金碧辉煌，只如蝉蜕一般在灰色的雨幕中微微闪耀着一星光华，于漫漫长夜中点燃了一豆灯火。\n\n寂寞空屋，耐得住寂寞亦拒绝悲凉。蝉之生命有限，于阴暗潮湿的地下蛰伏数载只为了一个夏天。数千个寂寞长夜它们无言熬过，待到一朝羽化，便成为盛夏最出色的歌者。这时，它们的生命已然垂垂老矣。人之老年，免不了自怜自哀，忧伤慨叹，哪里来的心情唱什么歌呢？可蝉偏不。“乌发如银”的时节偏要日日欢歌，这便是生命的大气度。\n\n寂寞空屋，可有形可无形，是一个人此生生命存在的证据。人之智慧便在这空屋中岁岁积淀，蕴于血脉的最深处。项脊轩，旧南阁子也。这是归有光的寂寞空屋。室仅方丈，容不下金银珠宝亦容不下繁华如梦，容得下的仅是那一份割舍不断的回忆。“某所，而母立于兹……”归有光在这里读书成长，身后有母亲嘘寒问暖的身影。空屋虽寂寞，此心却温柔，体察父母亲情，就是我们最平实的智慧感悟。\n\n寂寞空屋，给高蹈以平实，给浮华不定的心灵以脚踏实地的依靠。史铁生活到最狂妄的年纪上忽然残废了双腿。他的世界，从此不再有欢笑嬉闹。他走进地坛，走进百代帝王家遗落下的那一间寂寞空屋。他看见叶上阳光、花间蜂蝶，他听见这世界繁华落尽，生命一如往昔的答案。“死亡是一个必然来临的节日”，史铁生如是说。他的生命于此一间寂寞空屋中褪去了年少气盛，褪去了高蹈与不切实际的幻梦，他拥抱敞开的生命之门，成为智者。\n\n人活于世，往往被各种各样的幻光所眩惑，心灵与智性迷失在追逐所谓天堂的路途中。其实，“天堂不是一处空间，不是一种物质性存在，而是道路，是精神的坦途。”我偏居一隅，独拥这一方智慧的寂寞空屋，我已在天堂。",
  "title": "智慧是一间寂寞空屋"
  },
  {
  "zid": "17",
  "content": "不要走得太近，惊走了沉眠的美。\n\n美丽的生物是自然的精灵，它们有灵慧，会选择自己的栖居之所。幽兰必绽於空谷，其香才悠远幽邃﹔最美的蝶必栖於幽暗的洞穴，其美才神秘而惊艳。生长於僻远之处，才有出尘的气质，也许深山千万年的岑寂让时空保持了一份古朴，给予它们明净与灵动。\n\n然而很多人是不懂得美的，甚至出於爱美之心摧残了它。不必说蝴蝶被制成标本而枯萎，鸟鸣在笼中喑哑，就是一些心怀善念的人，也会在无意中酿成悲剧。林清玄的《放生鸟》里，鸟与龟被一捕再捕，一只龟的甲壳上刻满了放生者的名字。仿佛一个悖论，爱造成的伤害触目惊心。\n\n为什麽我们会陷入这反复伤害的轮回？只因走得太近，抓得太紧，不懂得保持一段距离。\n\n纯净的美总在远离尘世的僻远之地，譬如青藏高原上起伏的雪峰，与高远的天宇相?磨。“万物有成理而不说”，其实自然已在沉默中说得清清楚楚：有人之处就有喧嚣，有污浊，有说不清的变数，所以，好山好水都躲得远了，就像高傲的隐居者，不欢迎人们打扰。可人们终究没有读懂。即使读懂了，恐怕我们也不会停下脚步。我们抑不下对世界的好奇，也压不下征服荒野的欲望。\n\n即使如此，我们仍应懂得适度地保持距离，保持对美的尊重。\n\n川端康成说：“凌晨四点，我发现海棠花未眠。”那黎明的薄雾里摇曳的花枝，脉脉地昭示着，告诉我们，不要走近，否则梦就破了。\n\n朱成玉说“见到美，请行个礼”，行礼即是尊重，留有尊重，或许我们还不至惊走全部的美。\n\n在洞中探险的几人，看见山壁上的蝴蝶，於是放轻了脚步。当我们看见蝴蝶远去，定不能再追，应当熄灭蜡烛，默默退出，那退出的脚步和熄灭的蜡烛，是对美的行礼。\n\n作为无数爱美之人的一员，我曾深深惊诧於美的脆弱，也曾因无心之失，怅恨於美的远去。我渐渐明白，追寻美的最佳姿势，不是窥视和攫取，而是敬礼。古人言“亲而不狎”，诚不欺我。\n\n所以我小心翼翼，唯恐惊走潜藏的美。我希望，遥隔黎明的薄雾微微鞠躬，只为一处令人感动的美。",
  "title": "行礼，为了远方的美"
  },
  {
  "zid": "18",
  "content": "犹记以前读川端康成的《雪国》，梦中都回荡着那和服女子的温润笑靥，便痴痴地到花市上买了株樱花来，也盼着一日如霞烟云可映着我家屋檐。\n\n谁想不几日，那花竟死了。老农听着我的叙述，微微地笑：“樱花怎麽能那麽养呢？它有自己的种法。”\n\n那一刻，我猛然间开悟，原来世间万事万物莫不如此，惟有适合自己才可开出一片繁华，否则生且不易，又何来的花团锦簇、万紫千红？\n\n想来又有多少人沉迷於仿效他人的热潮，丢了自我？塞辛格《麦田上的守望者》风靡一时，大街上戴鸭舌帽穿风衣的年轻人也多了起来﹔歌德为慰藉自己的书出版，一时自杀又成为一种时尚。当时尚的潮流席卷於世，当喧哗与骚动潮水般涌来，你是否有足够的勇气与自信，坚持自己，寻找一条适合自己的路？\n\n蝶翼翩翩，这群精灵懂得避开烛光，不做那扑火的飞蛾，而去尽情享受自己的幽暗。我们为人处世亦该如此。古人诗云：“深处种菱浅种稻，不深不浅种荷花。”这便深谙为人之道。何处种菱何处种稻与如何摆放我们的心灵原本是一个道理。大时代的喧哗与骚动原本与你无干，你只养一池心莲，自守一树清凉，便自得其所，岂不快哉？\n\n人生如雪中观鹤，有清净，亦有混杂。前者心思明亮，不掺一丝杂质，如弘一大师一句“华枝春满，天心月圆”，天地间便盈满了纯净。后者则有污浊有沼气。人活於世，不求随波逐流，便如一朵墨梅，可静静绽放於生命的绢帛。\n\n再想古代士子熬得十年寒窗，只求一举成名天下知，竟是痴了。生不用封万户侯，只求如徐霞客，遍览名山大川，一仆一驴，一笔一绢，任他世事烦扰，我自有天枕地床﹔更无需黄袍加身，便如蒲松龄“老於世情乃得巧，昧於世情则得拙”，他秉持一拙所自安的生命准则，在野狐鬼妖间荷有一颗天籁自鸣、童真满掬的心灵，给无数士子以“书中自有颜如玉”的想象。\n\n天籁自鸣，不择好音。为人处世，选择一条适合自己的路，即使荆棘满生，亦可步步生莲，脚下生风。“只恐夜深花睡去，故烧高烛照红妆”。这也痴了，且让那花睡去，明朝醒来，又可开得一片春天。",
  "title": "不深不浅种荷花"
  },
  {
  "zid": "19",
  "content": "合抱之木生於毫末，九层之台起於垒土。可见无论是一沙一木，还是一叶一花，总在细枝末节处隐现端倪。\n\n小小的蜡烛竟会产生如此大的影响，它改变了整个山洞的环境，迫使那些斑斓的大蝴蝶只能另寻栖所。\n\n一叶零落，便知秋天将至。的确，注重细节需要有如“尘”的心思。这是一门洞察世事的学问，并非机械地观察记录，也不是四处探听偷窥，而是以一种至情至性的眼光来看待万物。这几位朋友，在进洞前只有对大蝴蝶的好奇和探索，全无对生命的尊重，因而他们贸然点燃蜡烛。如“尘”的心思是一种有血有肉的心灵探索，并不是高等生物对低等生物的征服。“钩帘归乳燕，穴纸出痴蝇。为鼠常留饭，怜蛾不点灯。”这是苏轼对於生命的大度。这位执铁板唱大江东去的真男儿，心中也有这种如“尘”的时刻。不过，此情并不令人费解，倘若没有这等如“尘”的心思，又怎能留下“十年生死两茫茫，不思量自难忘”的绵绵无绝的佳句？\n\n心思如“尘”，不仅需要“怜蛾不点灯”的大度与包容，还需要我们有触动事物核心的敏感。\n\n当我们有了触动事物核心的敏感时，才真正明白细节给我们带来的巨大力量，因为它可以使我们看得更多，看得更远。佛说：“一花一世界，一叶一菩提”。佛独具慧眼，从一花一叶之中，看到比凡人深得多也远得多的东西。懂得细节的人，往往能占尽先机。但凡有智慧的作家，在他们的作品中总会表现出一定的先知性。同为凡人，为何他们会有这种先知性？究其原因，是他们触碰到时代的脉博和神经，从细节出发，观凡人之不能观，悟常人之不能悟。\n\n细节，总是腐朽事物的报丧者、新鲜事物的召唤人。当宗法制度在第一个诸侯国被破坏时，当文字狱兴起、抓起第一个书生时，当官僚资本主义压迫第一个民众时，当中国国门第一次被外国列强打开缝隙时，这些细小的迹象都预示着某种地覆天翻，而有智慧的中国人会毫不犹豫地见微知着，迎接变化，抓住机遇，从而成为一个时代的先驱者。\n\n常言道：“细节决定成败。”这话一点也不夸张。但凡心中怀有大爱又能关注细节的人，必能为时代所成就进而成就一个时代。",
  "title": "一叶知秋"
  },
  {
  "zid": "20",
  "content": "种子向往光与热，所以愿意奋力挣扎，冲破黑暗的桎梏；新芽爱恋雨与露，所以愿意经受风尘侵扰，舒展叶片；绿叶眷恋于树木，所以愿意陪伴其度过一载春夏秋冬，一轮雨晴雪雾，当它们被问为何如此，不过说一句，“我向往，我爱，所以我愿意。”\n\n西边山脚的鸟儿向往东边天际的彩云，所以不顾饥寒风雨，毅然而上。纵使受伤，纵使落泪，在苍穹之下也无怨无悔。\n\n他便是那样的鸟儿，费尽一生飞往高处。谈迁自幼家境贫寒，但其人穷志不穷。及近而立之年，他展开了国史的修订工作。探民间，访古迹，查典籍。前进之路风雨兼程。二十七轮四季镌刻了白纸黑字，也染白了鬓角的霜花。他以为他已经看到了璀璨的彩云，却又有狂风骤雨将其拉下——巨着被偷走了。多年心血付诸东流水，命运的折磨让其快要倒下，但他还向往着那一天啊。于是又是八年，从头再来，终成《国榷》。\n\n因为向往，所以愿意忍受劫难，惟心中之志引导人生之路。而这之中的苦难，便也甘之如饴。\n\n儿子深爱着父亲，纵是无言也能静静陪伴，不需言语与呼号，物质与欣喜，便也有幸福。\n\n雅士林逋时常执一双木桨，乘一叶扁舟游于西湖之上。隔绝了金钱与物欲，喧闹与繁华，惟有注月光为酒，化绿水为诗句，以梅为妻，以鹤为子。世人当然不解，远离舒适的日子，来这里过清贫的日子图什么？而他却说：“吾志之所适也，非室家也，非功名富贵也。只觉青山绿水与我情相宜。”他爱这空山新雨，爱这碧波浅荡，便愿意抛弃世俗与浮尘，放浪形骸于天地间。\n\n因为热爱，所以愿意趋于宁静，即使没有戏台上的一颦一笑，没有炊烟之下的欢声笑语，自然也能给其慰藉。\n\n反观如今社会，所愿真源于所向、所爱吗？利欲熏心、铜臭扰人，人们多已忘了为何在这世上；竞争激烈，身不由己，还有谁能不顾他人言语凭内心做出选择？向往便攀登吧，无畏险阻；爱便追求吧，不需证明。\n\n那么，“向心之所向，爱心之所爱，所以呢？”",
  "title": "所向，所爱，所愿"
  }
  ]
